start =
  🎉 Добро пожаловать в { $bot_name }!

  📰 В этом боте вы можете подписаться
  на интересные вам категории новостей
  сферы криптовалют и web3

  /profile - Открыть профиль
info =
  ✅ We use security audit platform (https://gopluslabs.io)
  ✅ We support chains such as:
  (ETH, BSC, Polygon, Avalanche, Fantom)
help =
  📰 В этом боте вы можете подписаться
  на интересные вам категории новостей
  сферы криптовалют и web3

  /profile - Открыть профиль
settings =
  ⚙️ Настройки:

  Здесь вы можете настроить источники
  новостей и поставить тихие уведомления
notifications =
  🔔 Настройка уведомлений:

  Здесь вы можете включить или
  выключить уведомления от бота.

  При выключении уведомлений
  сообщения от бота продолжат
  приходить, но в беззвучном
  режиме (без оповещения).
editSubscriptions =
  Выберите интересующие вас категории:
editSources =
  Выберите интересующие вас источники:
subscribeAll =
  ✅ Вы подписались на все категории!
unsubscribeAll =
  ❎ Вы отписались от всех категорий!
successfully_subscribed =
  ✅ Вы подписались на "{ $data }"
already_subscribed =
  ❌ Вы уже подписаны на "{ $data }"
successfully_unsubscribed =
  ❎ Вы отписались от "{ $data }"
already_unsubscribed =
  ❌ Вы не подписаны на "{ $data }"
profile =
  ➡️ *Мои подписки*
  { $subscriptions }
only_members =
  To use the Bot, you must be a Member from [Smart Bots](https://t.me/{ $CHANNEL })
limit =
  Rate limit exceeded